// "© Copyright 2005-2007, 2015, 2017 HP Development Company, L.P."

// Window titles
"CreatePaperWindowTitle" = "Voreinstellungen für Druckmedium erstellen";
"CalibratePrinterWindowTitle" = "Drucker kalibrieren";
"CreateICCProfileWindowTitle" = "Profil";
"InstallICCProfileWindowTitle" = "Profil installieren";
CalibratePaperWindowTitle = "Druckmedium kalibrieren";

// Step names
CreatePaperPresetStepName = "Voreinstellungen für Druckmedium erstellen";
"AddNewPaperStepName" = "Voreinstellungen für Druckmedium definieren";
"CalibratePrinterStepName" = "Drucker kalibrieren";
"SelectPaperStepName" = "Medium auswählen";
"FinishedStepName" = "Fertig";
"SelectActionStepName" = "Aktion auswählen";
"ICCProfileSettingsStepName" = "ICC-Profileinstellungen auswählen";
"CreateICCProfileStepName" = "Profil";
"InstallICCProfileStepName" = "Profil installieren";
"SelectICCProfileStepName" = "ICC-Profil auswählen";
"CheckICCProfileSettingsStepName" = "ICC-Profileinstellungen auswählen";

// Toc names
CreatePaperPresetTocItemName = "Voreinstellungen für Druckmedium erstellen";
"AddNewPaperTocItemName" = "Voreinstellungen für Druckmedium definieren";
"CalibratePrinterTocItemName" = "Drucker kalibrieren (ca. 10 min)";
"SelectPaperTocItemName" = "Medium auswählen";
"FinishedTocItemName" = "Fertig";
"SelectActionTocItemName" = "Aktion auswählen";
"ICCProfileSettingsTocItemName" = "ICC-Profileinstellungen auswählen";
"CreateProfileTocItemName" = "Profil (ca. 20 min)";
"InstallICCProfileTocItemName" = "Profil installieren";
"SelectICCProfileTocItemName" = "ICC-Profil auswählen";
"CheckICCProfileSettingsTocItemName" = "ICC-Profileinstellungen auswählen";

// Button titles
TryAgainButtonTitle = "Noch einmal";
CreateButtonTitle = "Erstellen";
CalibrateButtonTitle = "Kalibrieren";

// Create Paper strings
"CreatePaperErrorTitle" = "Neuer Medientyp kann nicht hinzugefügt werden";
"SetPropertiesErrorTitle" = "Druckeinstellungen können nicht festgelegt werden.";

// Calibrate Printer strings
"CalibratePrinterInfoFormat" = "Es ist wichtig, dass Sie den Drucker für den neuen Medientyp vor dessen Verwendung kalibrieren. Laden Sie das Medium %@ in den Drucker. Klicken Sie auf 'Weiter', um die Kalibrierungsseite zu drucken und zu scannen.";
"CalibratePrinterErrorTitle" = "Drucker kann nicht kalibriert werden";

// Operation Status strings
"InitiatingCalibrationTitle" = "Kalibrierungsseite wird gedruckt";
"InitiatingProfilingTitle" = "ICC-Profilerstellungsseite wird gedruckt";
"InitiatingScanningTitle" = "Scannen der ICC-Profilerstellungsseite wird vorbereitet";
"CreateProfileErrorTitle" = "ICC-Profil kann nicht erstellt werden";
"GetOperationStatusErrorTitle" = "Betriebsstatus kann nicht abgerufen werden.";
"CancelOperationErrorTitle" = "Operation kann nicht abgebrochen werden.";
"InstallProfileInfoText" = "Der Drucker wird kalibriert. Nach Abschluss der Kalibrierung wird das ICC-Profil installiert.";
"HeaderFormatString" = "<html><body><font size=+7><b>Benutzername:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Medium:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Preset:&nbsp;</b>%@<BR><b>Zeitstempel:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Qualität:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Glanzopt.:&nbsp;</b>%@<font></body></html>";
"CalibratePrinterNoteString" = "Klicken Sie auf 'Abbrechen', wenn Sie die Druckerkalibrierung abbrechen möchten.";
"CreateProfileNoteString" = "Klicken Sie auf 'Abbrechen', wenn Sie die Erstellung des ICC-Profils abbrechen möchten.";
"CalibrationCancelConfirmationTitleString" = "Möchten Sie die Druckerkalibrierung wirklich abbrechen?";
"CalibrationCancelConfirmation1MessageString" = "Es wird nachdrücklich empfohlen, den Drucker für jeden Druckmedientyp vor dessen Verwendung zu kalibrieren. Wenn Sie die Druckerkalibrierung abbrechen, können Sie zwar weiterhin auf dem Medium drucken, es ist aber keine konsistente Farbausgabe gewährleistet.";
"CalibrationCancelConfirmation2MessageString" = "Es wird nachdrücklich empfohlen, den Drucker für den neuen Druckmedientyp vor dessen Verwendung zu kalibrieren. Wenn Sie die Druckerkalibrierung abbrechen, können Sie zwar weiterhin auf dem neuen Medium drucken, es ist aber keine konsistente Farbausgabe gewährleistet.";
"AddPaperCancelConfirmationTitleString" = "Wenn Sie das Hinzufügen des Medientyps abbrechen, können Sie zwar weiterhin auf dem neuen Medium drucken, eine optimale Farbausgabe ist aber nicht gewährleistet. Möchten Sie das Hinzufügen des Medientyps wirklich abbrechen?";
"ProfilingCancelConfirmationTitleString" = "Möchten Sie die ICC-Profilerstellung wirklich abbrechen?";
"ProfilingCancelConfirmationMessageString" = "Wenn Sie die ICC-Profilerstellung abbrechen, können Sie zwar weiterhin auf dem Medium drucken, erzielen aber nicht die bestmögliche Druckqualität.";

// Finish strings
CreatePaperFinishText = "Sie haben erfolgreich neue Medienvoreinstellungen erstellt. Wenn Sie ein Profil erstellen möchten und das Medium dies unterstützt, wechseln Sie in Color Center zum Bereich \"Voreinstellungen für Druckmedien verwalten\" und klicken auf \"Medienprofil erstellen\".";
CreatePaperWithoutProfilingFinishText = "Sie haben erfolgreich neue Medienvoreinstellungen erstellt.";
CalibrateNewPaperFinishText = "Die Kalibrierung wurde erfolgreich durchgeführt. Falls Sie ein Profil anlegen möchten, und falls für dieses Papier ein Profil angelegt werden kann, öffnen Sie \"Medienprofilmanagement\" und klicken Sie auf \"Medienprofil erstellen\".";
"CalibratePrinterFinishText" = "\n\n\n\n\n\n\n\nDruckerkalibrierung abgeschlossen!\nKlicken Sie zum Fortfahren auf 'Fertig'.";
"CreateICCProfileFinishText" = "\n\n\n\n\n\n\n\nDas ICC-Profil wurde erfolgreich erstellt.";
"CreateICCProfileFinishTextFormat" = "Das ICC-Profil wurde erfolgreich erstellt.\n\nDas ICC-Profil %@ für das Druckmedium %@ wurde in den Ordner '/Library/ColorSync/Profiles/%@' kopiert und steht dort für Ihre Anwendungen zur Verfügung.\n\nWenn auf der Profilerstellungsseite Streifen zu sehen sind, sollten Sie am Bedienfeld des Druckers über das Menü 'Bildqualität' mit der Option 'Kalibr. Papiervorschub' eine Vorschubkalibrierung durchführen. Führen Sie anschließend die Schritte zum Erstellen und Installieren des ICC-Profils erneut durch.";
"CreateICCProfilePrintOnlyFinishText" = "Sie können die gedruckte Profilerstellungsseite aus dem Drucker nehmen. Die Tinte muss trocken sein, bevor Sie die Seite scannen.\n\nWenn Sie ein ICC-Profil erstellen möchten, wählen Sie die Option aus, \"ICC-Profilerstellungsseite scannen und ICC-Profil erstellen\".\n\nWenn auf der Profilerstellungsseite Streifen zu sehen sind, sollten Sie am Bedienfeld des Druckers über das Menü 'Bildqualität' mit der Option 'Kalibr. Papiervorschub' eine Vorschubkalibrierung durchführen. Führen Sie anschließend die Schritte zum Erstellen und Installieren des ICC-Profils erneut durch.";
"CreatePrintedICCProfileFinishText" = "Das ICC-Profil wurde erfolgreich erstellt.\n\nDas ICC-Profil %@ für das Druckmedium %@ steht auf Ihrem Computer im Ordner /Library/ColorSync/Profiles/%@ zur Verfügung und kann von Ihren Anwendungen genutzt werden.";
"InstallICCProfileFinishTextFormat" = "Das ICC-Profil wurde erfolgreich installiert.\n\nDas ICC-Profil %@ für das Druckmedium %@ steht auf Ihrem Computer im Ordner /Library/ColorSync/Profiles/%@ zur Verfügung und kann von Ihren Anwendungen genutzt werden.";
"InstallICCProfileFinishText" = "\n\n\n\n\n\n\n\nDas ICC-Profil wurde erfolgreich installiert.";
CalibrateWithoutProfilingFinishText = "Kalibrierung erfolgreich abgeschlossen.";
"InstallICCProfileFinishAuthFailedTextFormat" = "Das ICC-Profil wurde erfolgreich auf %@ installiert.";
"InstallICCProfileFinishAuthFailedTextWarn" = "Die Papierliste auf Ihrem Computer konnte nicht aktualisiert werden, da die Authentifizierung fehlgeschlagen ist.";
"InstallICCProfileFinishAuthFailedTextWarnDescription" = "ICC-Profil %@ für das Papier %@ kann erst aus Ihren Anwendungen verwendet werden, wenn die Papierliste auf Ihrem Computer aktualisiert wurde. Klicken Sie dafür in der Printer Utility im Bildschirm \"Voreinstellungen für Druckmedien verwalten\" auf die Schaltfläche \"Aktualisieren\".";
"CreatePaperFinishAuthFailedTextWarnDescription" = "”%@-Papier kann erst aus Ihren Anwendungen verwendet werden, wenn die Papierliste auf Ihrem Computer aktualisiert wurde. Klicken Sie dafür im HP Printer Utility auf dem Bildschirm \"Voreinstellungen für Druckmedien verwalten\" auf die Schaltfläche \"Aktualisieren\.";

// Select Paper strings
"GetPaperListErrorTitle" = "Druckmedienliste kann nicht abgerufen werden.";

// Profile Settings strings
"ProfileSettingsTitle1" = "Das ICC-Profil wird mit den folgenden Einstellungen erstellt und installiert:";
"ProfileSettingsTitle2" = "Geben Sie die ICC-Profileinstellungen an, die sich unter der zu scannenden Profilerstellungsseite befinden.";
"InstallProfileSettingsTitle" = "Das ICC-Profil %@ wird mit den folgenden Einstellungen installiert:";
"ProfileSettingsNote1" = "Laden Sie das Druckmedium %@ (Format A3/B). Klicken Sie auf 'Weiter', um die ICC-Profilerstellungsseite zu drucken und zu scannen und um das ICC-Profil zu erstellen.";
"ProfileSettingsNote2" = "Laden Sie das Druckmedium %@ (Format A3/B). Klicken Sie auf 'Weiter', um die ICC-Profilerstellungsseite zu drucken und zu scannen und um das ICC-Profil zu erstellen.";
"ProfileSettingsNote3" = "Laden Sie die auf dem Medium %@ (Format A3/B) gedruckte ICC-Profilerstellungsseite in den Drucker. Klicken Sie auf 'Weiter', um die ICC-Profilerstellungsseite zu scannen und das ICC-Profil zu erstellen.";
"InstallProfileSettingsNote1" = "Es ist wichtig, dass Sie den Drucker für den neuen Medientyp vor dessen Verwendung kalibrieren. Laden Sie das Medium %@ in den Drucker. Klicken Sie auf 'Weiter', um die Kalibrierungsseite zu drucken und zu scannen.";
"InstallProfileSettingsNote2" = "Klicken Sie auf 'Weiter', um das ICC-Profil zu installieren.";
"ResetSettingTitle" = "Die ausgewählte Einstellung stimmt nicht mit der Einstellung im ICC-Profil überein.";
"ResetSettingMessage" = "Möchten Sie die Standardeinstellung wirklich ändern?";

// Install Profile strings
"InstallProfileCancelConfirmationTitleString" = "Wenn Sie die ICC-Profilinstallation abbrechen, können Sie zwar weiterhin auf dem Medium drucken, erzielen aber nicht die bestmögliche Druckqualität. Möchten Sie die ICC-Profilinstallation wirklich abbrechen?";
"InstallProfileTitleFormat" = "Das ICC-Profil %@ wird in den Ordner '/Library/ColorSync/Profiles/%@' kopiert und bei ColorSync registriert.\n\nEs wird im Drucker installiert und steht dort anderen Benutzern zur Verfügung.";
"SetProfileErrorTitle" = "ICC-Profil kann nicht installiert werden.";
"GetProfileErrorTitle" = "ICC-Profil kann nicht abgerufen werden.";

// Select Profile strings
"ProfileErrorTitle" = "Ausgewähltes ICC-Profil kann nicht installiert werden.";
"UnableToOpenErrorMessageFormat" = "%@ kann nicht geöffnet werden.";
"ProfileIsNotOutputErrorMessage" = "Das Profil ist kein Ausgabeprofil.";
"ProfileIsNotRGBErrorMessage" = "Das Profil ist kein RGB-Profil.";
"ProfileInvalidColorSpaceErrorMessageFormat" = "Das Profil ist kein %@-Profil.";
"TagsMissingErrorMessage" = "Einige erforderliche Tags fehlen.";
"ProfileIsNotValidErrorMessage" = "Das Profil ist nicht gültig.";
"ProfileIsNotValidErrorMessageFormat" = "Das Profil ist nicht gültig. Kein Ausgabe- oder %@-Profil bzw. fehlende Tags.";
"ManufacturerIsNotHPErrorMessage" = "Der Hersteller ist nicht HP.";
"NotPrintProfilerErrorMessage" = "Profiler ist nicht PrintProfiler.";
"NotHPICCErrorMessage" = "Hersteller, Gerät, CMM ist falsch.";
"RGB" = "RGB";
"CMYK" = "CMYK";

// Select and Calibrate Paper strings
"LoadPaperFormatString" = "Laden Sie das Medium %@ (Mindestformat %@). Klicken Sie auf 'Weiter', um die Kalibrierungsseite zu drucken und zu scannen.";

// Calibration status
"CalibrationStatusRecommended" = "Empfohlen";
"CalibrationStatusOK" = "OK";
"CalibrationStatusOutOfDate" = "Nicht mehr aktuell";

// Synchronization strings
"DownloadProfilesTitleString" = "ICC-Profile werden heruntergeladen...";
"SynchronizeProfilesTitleString" = "ICC-Profile werden aktualisiert...";
"DownloadProfilesTitleFormatString" = "ICC-Profile für Medium %@ werden heruntergeladen:\n%u von %u";

"SyncronizationSuccessfullTitleString" = "Die Druckmedienliste wurde erfolgreich aktualisiert";
"SyncronizationSuccessfullMessageString" = "Sie können fortan mit dem neuen benutzerdefinierten Papier drucken. Möglicherweise ist es erforderlich, das Dialogfeld \"Drucken\" erneut zu öffnen, damit darin die aktualisierte Papierliste angezeigt wird.";
"MediaManagementErrorTitleString" = "Informationen zu benutzerdefinierten Medientypen können nicht vom Drucker abgerufen werden.";
"SyncronizationIncompleteTitleString" = "Aktualisieren der gesamten Medienliste nicht möglich";
"SyncronizationIncompleteMessageFormatString" = "Die folgenden Druckmedientypen wurden nicht aktualisiert:\n%@";
RegistrationIncompleteTitle = "Aktualisieren der gesamten Medienliste nicht möglich";
RegistrationIncompleteMessage = "Die folgenden Druckmedientypen wurden nicht registriert:\n%@";

// Operation status
"CALIBRATION-STARTING" = "Kalibrierungsseite wird gedruckt";
"CALIBRATION-PREPARING-TO-PRINT" = "Kalibrierungsseite wird gedruckt";
"CALIBRATION-PREPARING-TO-SCAN" = "Scannen der Kalibrierungsseite wird vorbereitet";
"CALIBRATION-PRINTING" = "Kalibrierungsseite wird gedruckt";
"CALIBRATION-DRYING" = "Kalibrierungsseite wird getrocknet";
"CALIBRATION-SCANNING" = "Kalibrierungsseite wird gescannt";
"CALIBRATION-CALCULATING" = "Kalibrierungsergebnis wird berechnet";
"CALIBRATION-FINISHING" = "Kalibrierungsergebnis wird berechnet";
"CALIBRATION-CANCELLING" = "Druckerkalibrierung wird abgebrochen";
"PROFILING-STARTING" = "ICC-Profilerstellungsseite wird gedruckt";
"PROFILING-PREPARING-TO-PRINT" = "ICC-Profilerstellungsseite wird gedruckt";
"PROFILING-PREPARING-TO-SCAN" = "Scannen der ICC-Profilerstellungsseite wird vorbereitet";
"PROFILING-PRINTING" = "ICC-Profilerstellungsseite wird gedruckt";
"PROFILING-DRYING" = "ICC-Profilerstellungsseite wird getrocknet";
"PROFILING-SCANNING" = "ICC-Profilerstellungsseite wird gescannt";
"PROFILING-CALCULATING" = "ICC-Profil wird erstellt";
"PROFILING-FINISHING" = "ICC-Profil wird erstellt";
"PROFILING-CANCELLING" = "ICC-Profilerstellung wird abgebrochen";

"GetMediumListTitleString" = "Papierliste aufrufen...";
"AddNewPaperTitleString" = "Druckmedienvoreinstellungen erstellen...";
"CalibratePrinterTitleString" = "Drucker wird kalibriert...";
"CreateProfileTitleString" = "ICC-Profil wird erstellt...";
"CancelingProfilingTitleString" = "ICC-Profilerstellung wird abgebrochen";
"CancelingCalibrationTitleString" = "Druckerkalibrierung wird abgebrochen";

"CancelingProfileInstallationTitleString" = "ICC-Profilinstallation wird abgebrochen";
"InstallingProfileTitleString" = "ICC-Profil wird installiert";

"ProfilingProcessFailedErrorMessage" = "Bei der Erstellung des ICC-Profils ist ein Fehler aufgetreten.";
"CalibrationProcessFailedErrorMessage" = "Bei der Druckerkalibrierung ist ein Fehler aufgetreten.";

"SynchronizeTitleString" = "Druckmedienliste wird aktualisiert…";

"ICCProfileTitleString" = "ICC-Profil";
"CalibrationStatusTitleString" = "Kalibrierungsstatus";

LoadedPaperTypeMismatchMessage = "Der Name der Medienvoreinstellungen muss mit dem am Bedienfeld ausgewählten Druckmedium übereinstimmen. Klicken Sie auf 'OK', um den Namen des geladenen Mediums am Bedienfeld automatisch zu ändern.";
LoadedPaperTypeMismatchProfilingNotAllowedMessage = "Der Name der Medienvoreinstellungen muss mit dem am Bedienfeld ausgewählten Druckmedium übereinstimmen. Klicken Sie auf 'OK', um den Namen des geladenen Mediums am Bedienfeld automatisch zu ändern.";
"LoadedPaperTypeMismatchMessageFormat" = "Sie haben \"%@\" ausgewählt, aber in den Drucker ist \"%@\" geladen. Klicken Sie auf 'OK', damit die Medientypeinstellung des Druckers automatisch geändert und von nun an \"%@\" verwendet wird. Sie können auch das aktuelle Medium entnehmen, das Medium \"%@\" (Format A4/A für Kalibrierung, A3/B für Profilerstellung) in den Drucker laden und auf 'OK' klicken.";
"LoadedPaperTypeMismatchProfilingNotAllowedMessageFormat" = "Sie haben \"%@\" ausgewählt, aber in den Drucker ist \"%@\" geladen. Klicken Sie auf 'OK', damit die Medientypeinstellung des Druckers automatisch geändert und von nun an \"%@\" verwendet wird. Sie können auch das aktuelle Medium entnehmen, das Medium \"%@\" (Format A3/B für Kalibrierung) in den Drucker laden und auf 'OK' klicken.";

// Gloss Enhancer
"OFF" = "Aus";
"FULLPAGE" = "Ein";
"INKEDAREA" = "Ein";

// Paper category
"BOND_AND_COATED" = "Normalpapiere und gestrichene Papiere";
"PHOTO" = "Fotopapiere";
"PROOFING" = "Proofing-Papiere";
"FINE_ART" = "Fine Art Druckmedien";
"FILM" = "Folien";
"TECHNICAL" = "Papiere für den technischen Bereich";
"CUSTOM" = "Benutzerdef. Papier";
BACKLIT = "Rückseitig beleuchtbare Druckmedien";
ADHESIVE = "Papier selbstklebend";
BANNER_AND_SIGN = "Material für Banner und Schilder";
HP_EXTENDED_MEDIA = "Weitere Druckmedien";

"CalibrationStatusNotApplicable" = "-";

"No response" = "Vergewissern Sie sich, dass der Drucker angeschlossen und eingeschaltet ist, und versuchen Sie es erneut.";
"UNDEFINED-ERROR" = "Ein Fehler ist aufgetreten.";
"ERROR-IN-PARAMS" = "Ein Fehler ist aufgetreten.";
"UNKNOWN-OPERATION" = "Der Vorgang wurde wegen Zeitüberschreitung abgebrochen.";
"PRINTER-BUSY" = "Der Drucker ist belegt. Warten Sie, bis der Drucker den aktuellen Auftrag abgeschlossen hat.";
"UNDEFINED-MEDIUM" = "Das ausgewählte Medium ist nicht mehr vorhanden. Eventuell wurde es von einem anderen Benutzer gelöscht.";
"MEDIUM-MISMATCH" = "Falscher Druckmedientyp.";
"MEDIUM-MISMATCH-NEW-PAPER-CALIBRATION-FORMAT" = "Anderer Medientyp eingelegt. Sie haben %@ ausgewählt, im Drucker ist jedoch ein anderer Medientyp eingelegt. Wenn Sie sicher sind, dass das eingelegte Medium von demselben Typ ist wie das, das Sie gerade ausgewählt haben, wählen Sie am Bedienfeld des Druckers im Menü 'Papier' die Option 'Papierart ändern'. Andernfalls entnehmen Sie das aktuelle Medium, legen Sie %@ ein (Mindestformat %@), und klicken Sie auf 'Weiter', um die Druckerkalibrierungsseite zu drucken und zu scannen. Klicken Sie auf 'Abbrechen', wenn der Drucker zu einem späteren Zeitpunkt kalibriert werden soll.";
"MEDIUM-MISMATCH-CALIBRATION-FORMAT" = "Anderer Medientyp eingelegt. Sie haben %@ ausgewählt, im Drucker ist jedoch ein anderer Medientyp eingelegt. Entnehmen Sie das aktuelle Medium, legen Sie %@ ein (Mindestformat %@), und klicken Sie auf 'Weiter', um die Druckerkalibrierungsseite zu drucken und zu scannen. Klicken Sie auf 'Abbrechen', wenn der Drucker zu einem späteren Zeitpunkt kalibriert werden soll.";
"MEDIUM-MISMATCH-PROFILING-FORMAT" = "Anderer Medientyp eingelegt. Sie haben %@ ausgewählt, im Drucker ist jedoch ein anderer Medientyp eingelegt. Entnehmen Sie das aktuelle Medium, legen Sie %@ ein (Mindestformat A3/B), und klicken Sie auf 'Weiter', um die ICC-Profilerstellungsseite zu drucken und zu scannen. Anschließend wird das Profil erstellt. Klicken Sie auf 'Abbrechen', wenn das Profil zu einem späteren Zeitpunkt erstellt werden soll.";
"BADSIZE-MEDIUM" = "Das eingelegte Medium ist zu klein.";
"BADSIZE-MEDIUM-CALIBRATION-FORMAT" = "Das eingelegte Medium ist zu klein. Entnehmen Sie das aktuelle Medium, legen Sie %@ ein (Mindestformat %@), und klicken Sie auf 'Weiter', um die Druckerkalibrierungsseite zu drucken und zu scannen. Klicken Sie auf 'Abbrechen', wenn der Drucker zu einem späteren Zeitpunkt kalibriert werden soll.";
"BADSIZE-MEDIUM-PROFILING-FORMAT" = "Das eingelegte Medium ist zu klein. Entnehmen Sie das aktuelle Medium, legen Sie %@ ein (Mindestformat A3/B), und klicken Sie auf 'Weiter', um die ICC-Profilerstellungsseite zu drucken und zu scannen. Anschließend wird das Profil erstellt. Klicken Sie auf 'Abbrechen', wenn das Profil zu einem späteren Zeitpunkt erstellt werden soll.";
"NO-MEDIUM-LOADED" = "Kein Medium eingelegt.";
"NO-MEDIUM-LOADED-GENERAL-CALIBRATION-FORMAT" = "Kein Papier eingelegt. Legen Sie Medium des Typs %@ ein. Klicken Sie auf \"Weiter\", um die Druckerkalibrierungsseite zu drucken und zu scannen. Klicken Sie auf \"Abbrechen\", wenn der Drucker zu einem späteren Zeitpunkt kalibriert werden soll.";
"NO-MEDIUM-LOADED-CALIBRATION-FORMAT" = "Kein Medium eingelegt. Entnehmen Sie das aktuelle Medium, legen Sie %@ ein (Mindestformat %@), und klicken Sie auf 'Weiter', um die Druckerkalibrierungsseite zu drucken und zu scannen. Klicken Sie auf 'Abbrechen', wenn der Drucker zu einem späteren Zeitpunkt kalibriert werden soll.";
"NO-MEDIUM-LOADED-GENERAL-PROFILING-FORMAT" = "Kein Medium eingelegt. Entnehmen Sie das aktuelle Medium, legen Sie %@ ein, und klicken Sie auf 'Weiter', um die ICC-Profilerstellungsseite zu drucken und zu scannen. Anschließend wird das Profil erstellt. Klicken Sie auf 'Abbrechen', wenn das Profil zu einem späteren Zeitpunkt erstellt werden soll.";
"NO-MEDIUM-LOADED-PROFILING-FORMAT" = "Kein Medium eingelegt. Entnehmen Sie das aktuelle Medium, legen Sie %@ ein (Mindestformat A3/B), und klicken Sie auf 'Weiter', um die ICC-Profilerstellungsseite zu drucken und zu scannen. Anschließend wird das Profil erstellt. Klicken Sie auf 'Abbrechen', wenn das Profil zu einem späteren Zeitpunkt erstellt werden soll.";
"INVALID-MEDIUM-PROFILING-FORMAT" = "Laden Sie die auf dem Medium %@ (Format A3/B) gedruckte ICC-Profilerstellungsseite in den Drucker. Klicken Sie auf 'Weiter', um die ICC-Profilerstellungsseite zu scannen und das ICC-Profil zu erstellen.";
"NO-MEDIUM-LOADED-SCAN-PROFILE-FORMAT" = "Laden Sie die auf dem Medium %@ gedruckte ICC-Profilerstellungsseite in den Drucker. Scannen Sie die ICC-Profilerstellungsseite und erstellen Sie das ICC-Profil.";
"INVALID-MEDIUM" = "Ein Fehler ist aufgetreten.";
"PROFILE-DOESNT-EXIST" = "Ein Fehler ist aufgetreten.";
"MEDIUM-CANNOT-BE-DELETED" = "Vordefinierte HP Medien können nicht gelöscht werden.";
"MEDIUM-DOESNT-EXIST" = "Das ausgewählte Medium ist nicht mehr vorhanden. Eventuell wurde es von einem anderen Benutzer gelöscht.";
"MEDIUM-ALREADY-EXISTS" = "Ein Medium mit diesem Namen ist bereits vorhanden. Geben Sie einen anderen Mediennamen ein, und wiederholen Sie den Vorgang.";
"MEDIUM-ALREADY-EXISTS-FORMAT" = "Ein Medium mit dem Namen %@ ist bereits vorhanden. Geben Sie einen anderen Mediennamen ein, und wiederholen Sie den Vorgang.";
"NO-ROOM-FOR-MORE-MEDIA" = "Es können keine weiteren benutzerdefinierten Medien hinzugefügt werden. Löschen Sie vorhandene benutzerdefinierte Medien, bevor Sie neue hinzufügen.";
"MEDIUM-NOT-CLONABLE" = "Ein Fehler ist aufgetreten.";
"PROFILE-CANNOT-BE-DELETED" = "Ein Fehler ist aufgetreten.";
"MISSING-MEDIUM-NAME" = "Es wurde kein Medienname eingegeben. Geben Sie einen Mediennamen ein, und wiederholen Sie den Vorgang.";

"InstallProfileTitle" = "Das ICC-Profil wird auf dem Computer installiert, sodass auch andere Nutzer Zugriff darauf haben.";

"Total" = "Gesamt";

"Paper Name: " = "Papiername: ";
"ICC Profile Name: " = "ICC-Profilname: ";
"Printer Model: " = "Druckermodell: ";
"Username: " = "Benutzername: ";
"Timestamp: " = "Zeitstempel: ";
"Gloss Enhancer: " = "Hochglanzverstärker: ";
"Paper Type: " = "Druckmedientyp: ";

EmptyItem = "Keine";
UnavialableOrBusyErrorMessage = "Vergewissern Sie sich, dass der Drucker angeschlossen und eingeschaltet ist und dass kein Druckvorgang läuft.";


"GlossEnhancer" = "Hochglanzverstärker";
"AdvancedRecommendationText" = "Wenn auf der Profilerstellungsseite Streifen zu sehen sind, sollten Sie am Bedienfeld des Druckers Ÿber das MenŸ 'BildqualitŠt' mit der Option 'Kalibr. Papiervorschub' eine Vorschubkalibrierung durchfŸhren. FŸhren Sie anschlie§end die Schritte zum Erstellen und Installieren des ICC-Profils erneut durch.";
"AdvancedCalibrationInfoText" = "Einfache und automatische Erstellung von ICC-Profilen";
"SharePresetsInfoText" = "Druckmedienprofile weitergeben";
"PrintProfilingChartTitle" = "Profilerstellungsseite drucken";
"PreparingCalibrationScanTitle" = "Scannen der Kalibrierungsseite wird vorbereitet";
"PreparingProfilingScanTitle" = "Scannen der ICC-Profilerstellungsseite wird vorbereitet";
"CreatePresetMenu" = "Neue Voreinstellungen für Druckmedium erstellen";
"ImportPresetMenu" = "Druckmedienprofil importieren";
"ManagePresetMenu" = "Voreinstellungen für Druckmedien verwalten";
"LoadedPaperTypeMismatchManualChangeMessage" = "Der Name des Medienprofils muss mit dem geladenen Druckmedium übereinstimmen. Bitte laden Sie im Drucker \"%@\".";

//xib localization
HSDSelectProfileTitle = "Wählen Sie das gewünschte ICC-Profil aus:";
ChooseButtonTitle = "Auswählen...";

SelectProfileActionTitle = "Aktion auswählen:";
PrintICCProfilingChartTitle = "ICC-Profilerstellungsseite drucken";
ScanICCProfilingChartTitle = "ICC-Profilerstellungsseite scannen\nund ICC-Profil erstellen";
TotalTitle = "Gesamt";

CreatePaperDesciption = "Geben Sie den Namen und den Typ des neuen Druckmediums ein, und klicken Sie auf \"Weiter\". Das Druckmedium ist dann am Druckerbedienfeld unter \"Benutzerdef. Papier\" verfügbar.\n\nDie Auswahl des richtigen Druckmedientyps ist für eine optimale Druckausgabe entscheidend. Klicken Sie auf das Fragezeichensymbol, um Tipps und Hinweise zur Medienauswahl anzuzeigen.";
ChangePrintingPropertiesTitle = "Druckeinstellungen ändern";
